export const title = {
    main: '내란 우두머리<br>윤석열의<br>10가지 거짓말',
};

export const intro = [
    '2024년 12월3일 밤, 윤석열은 \u2018친위 쿠데타\u2019를 일으켰다. 그는 현직 대통령 중 최초로 내란 수사를 받았고, 헌정사상 두 번째로 대통령직에서 파면됐다.',
    '이후 법정의 시간이 열렸다. 윤석열은 내란 우두머리 혐의로 재판에 넘겨졌다. <시사IN>은 재판이 시작된 2025년 4월14일부터 무기징역이 선고된 2026년 2월19일까지 312일 동안 법정을 기록했다. 지난 11개월 동안 44차례 공판이 열렸고, 증인 61명이 출석했다.',
    '피고인 윤석열은 모든 혐의를 부인하고 책임을 아래로 떠넘겼다. 하지만 부하들의 증언과 통화기록, 당시 남은 문건은 전혀 다른 사실을 드러냈다. 재판이 진행될수록 아래서부터 진실이 밀려 올라왔다. 그렇게 내란 우두머리의 거짓말은 힘없이 무너졌다.',
];

export const credits = {
    writer: '<b>글</b> 이은기',
    team: '<b>기획·취재</b> 이은기 / 문준영 / 김동인',
};

export const footerCredits = {
    writer: '<b>글</b> 이은기',
    team: '<b>기획·취재</b> 이은기 / 문준영 / 김동인',
    photo: '<b>사진</b> <시사IN> 사진팀, 연합뉴스',
    production: '<b>제작</b> <a href="https://www.studio-velcro.com/" target="_blank" rel="noopener">Studio Velcro</a>',
};

export const guide = '윤석열 내란 우두머리 재판에서 나온 피고인 윤석열의 거짓말별로 주요 증인들의 핵심 발언을 재구성했습니다. ';

export const footer = {
    copyright: 'Copyright © 시사IN. All Rights Reserved.',
    contact: 'Mail to webmaster@sisain.co.kr',
    credit: 'Designed and built by Studio Velcro',
};


export const outro = [
    '내란 특검은 최상목 문건, 노상원 수첩 등을 근거로 ‘12·3 불법계엄은 친위 쿠데타’이고, ‘궁극적으로 독재체제를 만들려고 했다’고 결론내렸다. 노상원 전 사령관은 경찰 조사 때 “김용현 장관이 말하는 걸 메모해놓으라고 지시해서 그때그때 적은 거”라고 진술한 것과 달리, 법정에서는 수첩이 \u2018단순 메모\u2019에 불과하다고 증언했다.',

    '노상원 전 사령관이 입을 다물면서, \u2018노상원 수첩\u2019의 진실은 아직 다 밝혀지지 않았다. 수첩에는 진보 성향 인사 수백 명을 \u2018수거\u2019한다는 계획부터, 구체적인 살상 계획, 장기 집권 계획까지 담겨있다. 출범을 앞둔 2차 종합특검(특별검사 권창영)은 \u201c내란 관련 사건이 가장 중요하다\u201d고 밝혔다. 특검은 노상원 수첩에 적힌 내란 준비 의혹도 추가로 들여다볼 계획이다.',

    '내란 우두머리와 그 부하들에 대한 1심 선고가 내려졌지만, 내란 청산은 아직 완전히 끝나지 않았다.'
]